<section class="bg-white mb-5">
    <div class="container main-site">
        <div class="row pt-5 pb-5 justify-content-center">
            <img class="mt-3 mr-4 d-none d-xl-block" src="img/wave-left.png" width="109" height="40" alt="wave">
            <img class="mt-3 mr-4 d-none d-lg-block d-xl-none" src="img/wave-left750.png" width="101" height="37" alt="wave">
            <img class="mt-1 mr-4 d-lg-none" src="img/wave-left320.png" width="74" height="27" alt="wave">
            <h2 class="text-lemon">О компании</h2>
            <img class="mt-1 ml-4 d-lg-none" src="img/wave-right320.png" width="74" height="27" alt="wave">
            <img class="mt-3 ml-4 d-none d-lg-block d-xl-none" src="img/wave-right750.png" width="101" height="37" alt="wave">
            <img class="mt-3 ml-4 d-none d-xl-block" src="img/wave-right.png" width="109" height="40" alt="wave">
        </div>
        <h4 class="pb-5 text-center">Заказ и доставка роллов, пиццы и WOK(Вок) в городе Курск</h4>

        <div class="nav text-secondary pl-0 pr-3">
            <div class="col-sm-12 col-lg-8 col-xl-9 pr-lg-5">
                <p class="pb-xl-1 pb-lg-2">Суши МИЮШИ открылись в октябре 2012г. и уже завоевали успех у тех, кто ценит
                    японскую кухню и качественное приготовление блюд.</p>
                <p class="pb-sm-4 pb-xl-1">С 2013 года мы осуществляем не только доставку на дом, теперь для вас открыт наш уютный
                    небольшой
                    зал. Придя сюда, вы сможете плотно пообедать, насладиться прекрасными напитками, посидеть с друзьями или
                    обзавестись новыми знакомствами.</p>
                <p class="pb-sm-4 pb-xl-1">Открывая зал, Мы преследовали цель предоставить своим посетителям максимум удобства и комфорта, поэтому,
                    придя
                    сюда в первый раз, вы почувствуете себя как рыба в воде, окунувшись в домашнюю и теплую обстановку!</p>
                <p class="d-none d-sm-block pb-sm-4">Особое внимание мы уделяем организации доставки суши и других блюд, которая осуществляется только по г.
                    Курске.
                    Четкая и слаженная работа курьеров позволяет максимально сократить время от приготовления блюда до его
                    попадания
                    на стол заказчику. Как правило, оно составляет от 20 до 60 минут в зависимости от местонахождения
                    клиента.
                    Операторы службы доставки всегда осведомлены обо всех изменениях времени доставки и
                    предупреждают клиентов заранее, а при возможных серьезных задержках в связи с дорожной ситуацией
                    предложат
                    Вам
                    альтернативу. Мы беремся только за ту работу, которую можем выполнить в срок.</p>
                <p class="company-block__text d-none d-xl-block"> В меню суши МИЮШИ представлено все многообразие японской кухни. Классические суши, и роллы приготовлены
                    в
                    соответствии с традиционными рецептами. Для любителей нежных и тающих во рту блюд предлагаются роллы с
                    мясом
                    краба, а также для больших любителей копченого угря потрясающий ролл Дракон. Для желающих пробовать
                    что-то
                    новое
                    и необычное – острые ГУНКАНЫ и новинка нашего меню - ИНАРИ, широкий выбор горячих роллов. Большим
                    компаниям будет удобно заказать суши и роллы, объединенные в сеты, включающие сразу несколько видов
                    каждого
                    из
                    этих блюд. Кроме того, меню суши МИЮШИ не ограничено только японской кухней, здесь всегда можно заказать
                    горячие
                    и холодные блюда ЛАПША или РИС WOK с различными мясными и рыбными наполнителями, салаты, горячие закуски
                    и
                    различные напитки. Оформив у нас заказ суши на дом, клиент может выбрать удобный ему способ оплаты:
                    наличными
                    при
                    получении заказа или банковской картой VISA, MasterCard при заполнении специальной формы заказа на сайте
                    или
                    на
                    дому через переносной терминал (заранее сообщив оператору о форме оплаты).</p>

            </div>
            <div class="col-lg-3 col-xl-3 p-0 mb-lg-3">
                <img class="d-none d-xl-flex align-items-end" src="img/cart-form.png" width="277" height="478" alt="Compani">
                <img class="d-none d-lg-flex d-xl-none" src="img/cart-form750.png" width="220" height="478" alt="Company">
            </div>
            <div class="d-none d-sm-block col-lg-12 d-xl-none">
                <p> В меню суши МИЮШИ представлено все многообразие японской кухни. Классические суши, и роллы приготовлены
                    в
                    соответствии с традиционными рецептами. Для любителей нежных и тающих во рту блюд предлагаются роллы с
                    мясом
                    краба, а также для больших любителей копченого угря потрясающий ролл Дракон. Для желающих пробовать
                    что-то
                    новое
                    и необычное – острые ГУНКАНЫ и новинка нашего меню - ИНАРИ, широкий выбор горячих роллов. Большим
                    компаниям будет удобно заказать суши и роллы, объединенные в сеты, включающие сразу несколько видов
                    каждого
                    из
                    этих блюд. Кроме того, меню суши МИЮШИ не ограничено только японской кухней, здесь всегда можно заказать
                    горячие
                    и холодные блюда ЛАПША или РИС WOK с различными мясными и рыбными наполнителями, салаты, горячие закуски
                    и
                    различные напитки. Оформив у нас заказ суши на дом, клиент может выбрать удобный ему способ оплаты:
                    наличными
                    при
                    получении заказа или банковской картой VISA, MasterCard при заполнении специальной формы заказа на сайте
                    или
                    на
                    дому через переносной терминал (заранее сообщив оператору о форме оплаты).</p>
            </div>

        </div>
        <div class="d-block d-sm-none col-12">
            <button class="company-block__button-all btn btn-block btn-out-pink">Показать все</button>
            <button class="company-block__button-no btn btn-block btn-out-pink d-none">Скрыть</button>
        </div>
    </div>
</section>