<div>
    <div class="container">
        <div class="row pt-5 justify-content-center">
            <img class="mt-3 mr-4 d-none d-xl-block" src="img/wave-left.png" width="109" height="40" alt="wave">
            <img class="mt-3 mr-4 d-none d-lg-block d-xl-none" src="img/wave-left750.png" width="101" height="37" alt="wave">
            <img class="mt-1 mr-4 d-lg-none" src="img/wave-left320.png" width="74" height="27" alt="wave">
            <h2 class="text-lemon">Новости</h2>
            <img class="mt-1 ml-4 d-lg-none" src="img/wave-right320.png" width="74" height="27" alt="wave">
            <img class="mt-3 ml-4 d-none d-lg-block d-xl-none" src="img/wave-right750.png" width="101" height="37" alt="wave">
            <img class="mt-3 ml-4 d-none d-xl-block" src="img/wave-right.png" width="109" height="40" alt="wave">
        </div>
        <div class="pt-5">
            <h4 class="text-left">В сухой паек военных США включат пиццу «Пепперони»</h4>
            <p>В состав сухого пайка MRE (Meal Ready to Eat) военных Вооруженных сил (ВС) США войдет пицца, которая будет хранится три года. Издание Military со ссылкой на американских военных чиновников сообщает, что пицца пополнит сухой паек в 2019 году.
                Сначала будет поставляться только с одним топпингом — «Пепперони». Ассортимент расширится согласно предпочтениям военных.
                Пицца в рационе напомнит военнослужащим о доме и облегчит условия военной службы, приводит портал слова представителя американской армии в Европе.
                Представитель научного центра армии США Дэвид Ацетте заявил порталу, что военные исследователи потратили много лет на создание пиццы, в которой не будет большого количества консервантов и она сможет долго оставаться вкусной и свежей при высокой температуре.
                Пицца и бутерброды относятся к «блюдам первого удара» (First Strike Ration, FSR) которые легче и компактнее, чем предыдущие сухие пайки. Это облегченный паек, чтобы солдаты могли носить его в рюкзаках на поле битвы.
                По данным портала MREInfo.com, еда, которая входит в FSR, требует небольшого приготовления или вовсе не требует. Туда входят готовые сэндвичи, яблочное пюре, сосиски, энергетические батончики, крекеры, арахисовое масло, вяленая говядина, а напитки нужно смешать с водой и потреблять непосредственно из пакетиков. Gftr FSR составляет 2,9 тыс. калорий. В 2011 года он включал девять видов меню.
                Некоторые блюда из второго вида американских сухих пайков, MRE, требуют приготовления. Туда уже входят: нагреватель для приготовления еды, спички, столовые приборы; основное блюдо (спагетти или говядина), рис, кукуруза, фрукты или картофельное пюре и др.​, горячие напитки, горячий соус и др. Он более калорийный, чем FSR, — 3,8 тыс. калорий.
                Теги: пицца , американские военные , вс сша
                Магазин исследований: аналитика по теме "Фаст-фуд"
            </p>
            <h4 class="text-left">Роспотребнадзор закрыл половину проверенных ресторанов «Суши WOK»</h4>
            <p>После проверки Роспотребнадзором сети заведений «Суши Wok» уничтожено 500 кг просроченной продукции, приостановлена работа половины проверенных заведений, наложены штрафы на сумму 2 млн руб., сообщил Роспотребнадзор.
                «В ходе проверок отобрано и исследовано более 300 образцов пищевой продукции, из которых 58% не соответствовали обязательным требованиям по микробиологическим показателям. В 43% смывов, взятых с объектов "Суши Wok", выделены бактерии группы кишечной палочки», — говорится в сообщении пресс-службы Роспотребнадзора.
                По решению суда деятельность 75 предприятий с торговым наименованием «Суши Wok» приостановлена на срок от 12 до 90 суток. Проверено около 130 заведений.
                Первый ресторан «Суши WOK» открылся в 2011 г. в Санкт-Петербурге. Сегодня сеть насчитывает свыше 600 заведений, говорится на сайте компании. Более 350 ресторанов сети работает по франшизе.
            </p>
            <h4 class="text-left">Вкусные факты о суши, которые удивят не только их поклонников</h4>
            <p>
                Суши – вкусно и полезно.
                Японская кухня завоёвывает популярность во всём мире. И пожалуй, на первом месте в кулинарно-японском рейтинге – суши. Но при всенародной любви к этому рисово-рыбному угощению, далеко не многие знают для чего на самом деле васаби, какие суши светятся в темноте и какие суши являются самыми дорогими. И это далеко не все интересные факты о суши.
            </p>
            <div class="mt-5 mb-5">
                <img class="card-img-top" src="img/nov-sushi.jpg" alt="Sushi">
            </div>

            <p>Суши нужно есть руками. В США насчитывается около 3 946 суши-ресторанов, а в Японии около 45 000. Большинство американских и европейских потребителей не знают, что суши нужно есть руками, а не с палочками.
            </p>
            <div class="mt-5 mb-5">
                <img class="card-img-top" src="img/nov-sushi2.jpg" alt="Sushi">
            </div>

        </div>
    </div>
</div>
