<div class="bg-white pb-5">
    <div class="container main-site">

        <div class="row pt-5 pb-5 justify-content-center">
            <img class="mt-3 mr-4 d-none d-xl-block" src="img/wave-left.png" width="109" height="40" alt="wave">
            <img class="mt-3 mr-4 d-none d-lg-block d-xl-none" src="img/wave-left750.png" width="101" height="37" alt="wave">
            <img class="mt-1 mr-4 d-lg-none" src="img/wave-left320.png" width="74" height="27" alt="wave">
            <h2 class="text-lemon">Отзывы</h2>
            <img class="mt-1 ml-4 d-lg-none" src="img/wave-right320.png" width="74" height="27" alt="wave">
            <img class="mt-3 ml-4 d-none d-lg-block d-xl-none" src="img/wave-right750.png" width="101" height="37" alt="wave">
            <img class="mt-3 ml-4 d-none d-xl-block" src="img/wave-right.png" width="109" height="40" alt="wave">
        </div>
        <div class="card-deck">
            <div class="card">
                <div class="card-body p-4">
                    <div class="media mb-4">
                        <img class="align-self-center pr-2" src="img/nadia.jpg" alt="Nadia">
                        <div class="media-bodyd pt-2">
                            <p class="text-info font-weight-bol m-0">Надежда Наширбанова</p>
                            <p class="text-black-50 font-weight-bold m-0">5 авг 2017 в 9:58</p>
                        </div>
                    </div>
                    <blockquote class="blockquote mb-4">
                        <p class="h6">Спасибо за быструю доставку! Отличный поздний ужин после рабочего дня )</p>
                    </blockquote>
                    <div class="pb-5 border-bottom">
                        <img src="img/dinner.jpg" alt="Dinner">
                    </div>
                    <div class="p-3 row">
                <span class="pr-4">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" viewBox="0 0 328.299 328.299" style="enable-background:new 0 0 328.299 328.299;"
                       xml:space="preserve" width="16px" height="16px">
                    <g>
                      <path id="XMLID_18_" d="M236.787,27.648c-29.599,0-55.91,14.057-72.638,35.854c-16.727-21.797-43.039-35.854-72.638-35.854  C40.971,27.648,0,68.619,0,119.16c0,113.246,164.149,181.491,164.149,181.491s164.149-67.216,164.149-181.491  C328.299,68.619,287.327,27.648,236.787,27.648z"
                            fill="#6781a1" />
                    </g>
                  </svg>
                </span>
                        <span class="pr-2">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" width="16px" height="16px" viewBox="0 0 122 122" style="enable-background:new 0 0 122 122;"
                       xml:space="preserve">
                    <path d="M122,73.7V23.5C122,13.3,113.7,5,103.5,5H18.6C8.3,5,0,13.3,0,23.5v50.2C0,82.2,6,89.4,14,91.6V104c0,7.3,5.6,13,12.9,13   c4.8,0,8.9-2.7,11.3-6.9L48,92h55.5C113.7,92,122,84,122,73.7z"
                          fill="#6781a1" />
                  </svg>
                </span>
                        <span>
                  <p class="h4 m-0 pr-3 text-info"><sub>2</sub></p>
                </span>
                        <span>
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Layer_1"
                       x="0px" y="0px" viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"
                       width="16px" height="16px">
                    <g>
                      <g>
                        <path d="M139.13,105.739H116.87c-22.204,0-40.859,14.619-47.407,34.664C30.096,147.099,0,181.362,0,222.609    c0,41.247,30.096,75.51,69.463,82.206c6.548,20.045,25.203,34.664,47.407,34.664h22.261c20.186,0,40.717,0.963,61.217,2.71    v-239.16C179.848,104.775,159.317,105.739,139.13,105.739z M66.783,269.836c-19.435-6.891-33.391-25.461-33.391-47.228    s13.956-40.337,33.391-47.229V269.836z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M227.173,448.956l-11.961-71.751c-25.366-2.785-50.991-4.335-76.082-4.335H116.87c-1.124,0-2.217-0.125-3.331-0.169    l15.559,91.995c4.087,24.185,24.859,41.739,49.38,41.739C208.984,506.435,232.185,479.016,227.173,448.956z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M478.609,5.565c-18.442,0-33.391,14.949-33.391,33.391v367.304c0,18.442,14.949,33.391,33.391,33.391    S512,424.703,512,406.261V38.957C512,20.515,497.051,5.565,478.609,5.565z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M233.739,99.385v246.447c79.481,10.338,119.878,26.156,178.087,46.119V53.266    C354.042,73.081,313.55,89.005,233.739,99.385z"
                              fill="#6781a1" />
                      </g>
                    </g>
                  </svg>
                </span>

                    </div>
                    <div class="mb-3">
                        <a href="#" class="btn btn-secondary btn-lg btn-block">
                  <span class="pr-2 pb-2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="18" height="12" viewBox="0 0 26.14 14.91">
                      <path d="M26 13.47l-.09-.17a13.55 13.55 0 0 0-2.6-3q-.87-.83-1.1-1.12A1 1 0 0 1 22 8a10.27 10.27 0 0 1 1.22-1.78l.88-1.16q2.35-3.13 2-4L26 .94a.8.8 0 0 0-.4-.22 2.14 2.14 0 0 0-.87 0h-3.92a.51.51 0 0 0-.27 0h-.3a.6.6 0 0 0-.15.14.93.93 0 0 0-.14.24 22.22 22.22 0 0 1-1.46 3.06q-.5.84-.93 1.46a7 7 0 0 1-.71.91 4.94 4.94 0 0 1-.52.47q-.23.18-.35.15l-.23-.05a.9.9 0 0 1-.31-.33 1.49 1.49 0 0 1-.16-.53v-.55-.65-.57-1.12-1-.75a3.14 3.14 0 0 0 0-.62 2.12 2.12 0 0 0-.14-.44.73.73 0 0 0-.28-.33 1.57 1.57 0 0 0-.46-.18A9 9 0 0 0 12.57 0a8.93 8.93 0 0 0-3.25.33 1.83 1.83 0 0 0-.52.41q-.25.3-.07.33a1.67 1.67 0 0 1 1.16.59l.08.16a2.6 2.6 0 0 1 .19.63 6.32 6.32 0 0 1 .12 1 10.59 10.59 0 0 1 0 1.7q-.07.71-.13 1.1a2.21 2.21 0 0 1-.18.64 2.69 2.69 0 0 1-.16.3l-.07.07a1 1 0 0 1-.37.07.86.86 0 0 1-.46-.19 3.27 3.27 0 0 1-.56-.52 7 7 0 0 1-.66-.93q-.37-.6-.76-1.42l-.22-.39q-.2-.38-.56-1.11t-.62-1.43A.9.9 0 0 0 5.2.9h-.07a.93.93 0 0 0-.22-.16A1.44 1.44 0 0 0 4.6.65L.87.68A1 1 0 0 0 .1.94L0 1a.44.44 0 0 0 0 .22 1.08 1.08 0 0 0 .08.37Q.9 3.53 1.86 5.31t1.66 2.87Q4.23 9.27 5 10.24t1 1.24l.37.41.34.33a8.06 8.06 0 0 0 1 .78 16.34 16.34 0 0 0 1.4.9 7.6 7.6 0 0 0 1.79.72 6.19 6.19 0 0 0 2 .22h1.57a1.08 1.08 0 0 0 .72-.3l.05-.07a.9.9 0 0 0 .1-.25 1.38 1.38 0 0 0 0-.37 4.48 4.48 0 0 1 .09-1.05 2.77 2.77 0 0 1 .23-.71 1.74 1.74 0 0 1 .29-.4 1.19 1.19 0 0 1 .23-.2h.11a.86.86 0 0 1 .77.21 4.52 4.52 0 0 1 .83.79q.39.47.93 1.05a6.41 6.41 0 0 0 1 .87l.27.16a3.31 3.31 0 0 0 .71.3 1.53 1.53 0 0 0 .76.07l3.48-.05a1.58 1.58 0 0 0 .8-.17.68.68 0 0 0 .34-.37 1.06 1.06 0 0 0 0-.46 1.71 1.71 0 0 0-.1-.36z"
                            fill="#fff">
                      </path>
                    </svg>
                  </span>Подписаться</a>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-body p-4">
                    <div class="media mb-4">
                        <img class="align-self-center pr-2" src="img/anna.jpg" alt="Anna">
                        <div class="media-bodyd pt-2">
                            <p class="text-info font-weight-bol m-0">Анна Казкова</p>
                            <p class="text-black-50 font-weight-bold m-0">5 авг 2017 в 9:58</p>
                        </div>
                    </div>
                    <blockquote class="blockquote mb-4">
                        <p class="h6">Спасибо за быструю доставку! Отличный поздний ужин после рабочего дня )</p>
                    </blockquote>
                    <div class="pb-5 border-bottom">
                        <img src="img/dinner.jpg" alt="Dinner">
                    </div>
                    <div class="p-3 row">
                <span class="pr-4">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" viewBox="0 0 328.299 328.299" style="enable-background:new 0 0 328.299 328.299;"
                       xml:space="preserve" width="16px" height="16px">
                    <g>
                      <path id="XMLID_18_" d="M236.787,27.648c-29.599,0-55.91,14.057-72.638,35.854c-16.727-21.797-43.039-35.854-72.638-35.854  C40.971,27.648,0,68.619,0,119.16c0,113.246,164.149,181.491,164.149,181.491s164.149-67.216,164.149-181.491  C328.299,68.619,287.327,27.648,236.787,27.648z"
                            fill="#6781a1" />
                    </g>
                  </svg>
                </span>
                        <span class="pr-2">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" width="16px" height="16px" viewBox="0 0 122 122" style="enable-background:new 0 0 122 122;"
                       xml:space="preserve">
                    <path d="M122,73.7V23.5C122,13.3,113.7,5,103.5,5H18.6C8.3,5,0,13.3,0,23.5v50.2C0,82.2,6,89.4,14,91.6V104c0,7.3,5.6,13,12.9,13   c4.8,0,8.9-2.7,11.3-6.9L48,92h55.5C113.7,92,122,84,122,73.7z"
                          fill="#6781a1" />
                  </svg>
                </span>
                        <span>
                  <p class="h4 m-0 pr-3 text-info"><sub>2</sub></p>
                </span>
                        <span>
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Layer_1"
                       x="0px" y="0px" viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"
                       width="16px" height="16px">
                    <g>
                      <g>
                        <path d="M139.13,105.739H116.87c-22.204,0-40.859,14.619-47.407,34.664C30.096,147.099,0,181.362,0,222.609    c0,41.247,30.096,75.51,69.463,82.206c6.548,20.045,25.203,34.664,47.407,34.664h22.261c20.186,0,40.717,0.963,61.217,2.71    v-239.16C179.848,104.775,159.317,105.739,139.13,105.739z M66.783,269.836c-19.435-6.891-33.391-25.461-33.391-47.228    s13.956-40.337,33.391-47.229V269.836z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M227.173,448.956l-11.961-71.751c-25.366-2.785-50.991-4.335-76.082-4.335H116.87c-1.124,0-2.217-0.125-3.331-0.169    l15.559,91.995c4.087,24.185,24.859,41.739,49.38,41.739C208.984,506.435,232.185,479.016,227.173,448.956z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M478.609,5.565c-18.442,0-33.391,14.949-33.391,33.391v367.304c0,18.442,14.949,33.391,33.391,33.391    S512,424.703,512,406.261V38.957C512,20.515,497.051,5.565,478.609,5.565z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M233.739,99.385v246.447c79.481,10.338,119.878,26.156,178.087,46.119V53.266    C354.042,73.081,313.55,89.005,233.739,99.385z"
                              fill="#6781a1" />
                      </g>
                    </g>
                  </svg>
                </span>

                    </div>
                    <div class="mb-3">
                        <a href="#" class="btn btn-secondary btn-lg btn-block">
                  <span class="pr-2 pb-2"><svg xmlns="http://www.w3.org/2000/svg"
                                               width="18" height="12" viewBox="0 0 26.14 14.91">
                      <path d="M26 13.47l-.09-.17a13.55 13.55 0 0 0-2.6-3q-.87-.83-1.1-1.12A1 1 0 0 1 22 8a10.27 10.27 0 0 1 1.22-1.78l.88-1.16q2.35-3.13 2-4L26 .94a.8.8 0 0 0-.4-.22 2.14 2.14 0 0 0-.87 0h-3.92a.51.51 0 0 0-.27 0h-.3a.6.6 0 0 0-.15.14.93.93 0 0 0-.14.24 22.22 22.22 0 0 1-1.46 3.06q-.5.84-.93 1.46a7 7 0 0 1-.71.91 4.94 4.94 0 0 1-.52.47q-.23.18-.35.15l-.23-.05a.9.9 0 0 1-.31-.33 1.49 1.49 0 0 1-.16-.53v-.55-.65-.57-1.12-1-.75a3.14 3.14 0 0 0 0-.62 2.12 2.12 0 0 0-.14-.44.73.73 0 0 0-.28-.33 1.57 1.57 0 0 0-.46-.18A9 9 0 0 0 12.57 0a8.93 8.93 0 0 0-3.25.33 1.83 1.83 0 0 0-.52.41q-.25.3-.07.33a1.67 1.67 0 0 1 1.16.59l.08.16a2.6 2.6 0 0 1 .19.63 6.32 6.32 0 0 1 .12 1 10.59 10.59 0 0 1 0 1.7q-.07.71-.13 1.1a2.21 2.21 0 0 1-.18.64 2.69 2.69 0 0 1-.16.3l-.07.07a1 1 0 0 1-.37.07.86.86 0 0 1-.46-.19 3.27 3.27 0 0 1-.56-.52 7 7 0 0 1-.66-.93q-.37-.6-.76-1.42l-.22-.39q-.2-.38-.56-1.11t-.62-1.43A.9.9 0 0 0 5.2.9h-.07a.93.93 0 0 0-.22-.16A1.44 1.44 0 0 0 4.6.65L.87.68A1 1 0 0 0 .1.94L0 1a.44.44 0 0 0 0 .22 1.08 1.08 0 0 0 .08.37Q.9 3.53 1.86 5.31t1.66 2.87Q4.23 9.27 5 10.24t1 1.24l.37.41.34.33a8.06 8.06 0 0 0 1 .78 16.34 16.34 0 0 0 1.4.9 7.6 7.6 0 0 0 1.79.72 6.19 6.19 0 0 0 2 .22h1.57a1.08 1.08 0 0 0 .72-.3l.05-.07a.9.9 0 0 0 .1-.25 1.38 1.38 0 0 0 0-.37 4.48 4.48 0 0 1 .09-1.05 2.77 2.77 0 0 1 .23-.71 1.74 1.74 0 0 1 .29-.4 1.19 1.19 0 0 1 .23-.2h.11a.86.86 0 0 1 .77.21 4.52 4.52 0 0 1 .83.79q.39.47.93 1.05a6.41 6.41 0 0 0 1 .87l.27.16a3.31 3.31 0 0 0 .71.3 1.53 1.53 0 0 0 .76.07l3.48-.05a1.58 1.58 0 0 0 .8-.17.68.68 0 0 0 .34-.37 1.06 1.06 0 0 0 0-.46 1.71 1.71 0 0 0-.1-.36z"
                            fill="#fff">
                      </path>
                    </svg></span>Подписаться</a>
                    </div>
                </div>
            </div>
            <div class="card d-none d-lg-block company-block__text">
                <div class="card-body p-4">
                    <div class="media mb-4">
                        <img class="align-self-center pr-2" src="img/daria.jpg" alt="Daria">
                        <div class="media-bodyd pt-2">
                            <p class="text-info font-weight-bol m-0">Дарья Степанова</p>
                            <p class="text-black-50 font-weight-bold m-0">5 авг 2017 в 9:58</p>
                        </div>
                    </div>
                    <blockquote class="blockquote mb-4">
                        <p class="h6">Спасибо за быструю доставку! Отличный поздний ужин после рабочего дня )</p>
                    </blockquote>
                    <div class="pb-5 border-bottom">
                        <img src="img/dinner.jpg" alt="Dinner">
                    </div>
                    <div class="p-3 row">
                <span class="pr-4">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" viewBox="0 0 328.299 328.299" style="enable-background:new 0 0 328.299 328.299;"
                       xml:space="preserve" width="16px" height="16px">
                    <g>
                      <path id="XMLID_18_" d="M236.787,27.648c-29.599,0-55.91,14.057-72.638,35.854c-16.727-21.797-43.039-35.854-72.638-35.854  C40.971,27.648,0,68.619,0,119.16c0,113.246,164.149,181.491,164.149,181.491s164.149-67.216,164.149-181.491  C328.299,68.619,287.327,27.648,236.787,27.648z"
                            fill="#6781a1" />
                    </g>
                  </svg>
                </span>
                        <span class="pr-2">
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Capa_1"
                       x="0px" y="0px" width="16px" height="16px" viewBox="0 0 122 122" style="enable-background:new 0 0 122 122;"
                       xml:space="preserve">
                    <path d="M122,73.7V23.5C122,13.3,113.7,5,103.5,5H18.6C8.3,5,0,13.3,0,23.5v50.2C0,82.2,6,89.4,14,91.6V104c0,7.3,5.6,13,12.9,13   c4.8,0,8.9-2.7,11.3-6.9L48,92h55.5C113.7,92,122,84,122,73.7z"
                          fill="#6781a1" />
                  </svg>
                </span>
                        <span>
                  <p class="h4 m-0 pr-3 text-info"><sub>2</sub></p>
                </span>
                        <span>
                  <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Layer_1"
                       x="0px" y="0px" viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"
                       width="16px" height="16px">
                    <g>
                      <g>
                        <path d="M139.13,105.739H116.87c-22.204,0-40.859,14.619-47.407,34.664C30.096,147.099,0,181.362,0,222.609    c0,41.247,30.096,75.51,69.463,82.206c6.548,20.045,25.203,34.664,47.407,34.664h22.261c20.186,0,40.717,0.963,61.217,2.71    v-239.16C179.848,104.775,159.317,105.739,139.13,105.739z M66.783,269.836c-19.435-6.891-33.391-25.461-33.391-47.228    s13.956-40.337,33.391-47.229V269.836z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M227.173,448.956l-11.961-71.751c-25.366-2.785-50.991-4.335-76.082-4.335H116.87c-1.124,0-2.217-0.125-3.331-0.169    l15.559,91.995c4.087,24.185,24.859,41.739,49.38,41.739C208.984,506.435,232.185,479.016,227.173,448.956z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M478.609,5.565c-18.442,0-33.391,14.949-33.391,33.391v367.304c0,18.442,14.949,33.391,33.391,33.391    S512,424.703,512,406.261V38.957C512,20.515,497.051,5.565,478.609,5.565z"
                              fill="#6781a1" />
                      </g>
                    </g>
                    <g>
                      <g>
                        <path d="M233.739,99.385v246.447c79.481,10.338,119.878,26.156,178.087,46.119V53.266    C354.042,73.081,313.55,89.005,233.739,99.385z"
                              fill="#6781a1" />
                      </g>
                    </g>
                  </svg>
                </span>

                    </div>
                    <div class="mb-3">
                        <a href="#" class="btn btn-secondary btn-lg btn-block"><span class="pr-2 pb-2"><svg xmlns="http://www.w3.org/2000/svg"
                                                                                                                 width="18" height="12" viewBox="0 0 26.14 14.91">
                      <path d="M26 13.47l-.09-.17a13.55 13.55 0 0 0-2.6-3q-.87-.83-1.1-1.12A1 1 0 0 1 22 8a10.27 10.27 0 0 1 1.22-1.78l.88-1.16q2.35-3.13 2-4L26 .94a.8.8 0 0 0-.4-.22 2.14 2.14 0 0 0-.87 0h-3.92a.51.51 0 0 0-.27 0h-.3a.6.6 0 0 0-.15.14.93.93 0 0 0-.14.24 22.22 22.22 0 0 1-1.46 3.06q-.5.84-.93 1.46a7 7 0 0 1-.71.91 4.94 4.94 0 0 1-.52.47q-.23.18-.35.15l-.23-.05a.9.9 0 0 1-.31-.33 1.49 1.49 0 0 1-.16-.53v-.55-.65-.57-1.12-1-.75a3.14 3.14 0 0 0 0-.62 2.12 2.12 0 0 0-.14-.44.73.73 0 0 0-.28-.33 1.57 1.57 0 0 0-.46-.18A9 9 0 0 0 12.57 0a8.93 8.93 0 0 0-3.25.33 1.83 1.83 0 0 0-.52.41q-.25.3-.07.33a1.67 1.67 0 0 1 1.16.59l.08.16a2.6 2.6 0 0 1 .19.63 6.32 6.32 0 0 1 .12 1 10.59 10.59 0 0 1 0 1.7q-.07.71-.13 1.1a2.21 2.21 0 0 1-.18.64 2.69 2.69 0 0 1-.16.3l-.07.07a1 1 0 0 1-.37.07.86.86 0 0 1-.46-.19 3.27 3.27 0 0 1-.56-.52 7 7 0 0 1-.66-.93q-.37-.6-.76-1.42l-.22-.39q-.2-.38-.56-1.11t-.62-1.43A.9.9 0 0 0 5.2.9h-.07a.93.93 0 0 0-.22-.16A1.44 1.44 0 0 0 4.6.65L.87.68A1 1 0 0 0 .1.94L0 1a.44.44 0 0 0 0 .22 1.08 1.08 0 0 0 .08.37Q.9 3.53 1.86 5.31t1.66 2.87Q4.23 9.27 5 10.24t1 1.24l.37.41.34.33a8.06 8.06 0 0 0 1 .78 16.34 16.34 0 0 0 1.4.9 7.6 7.6 0 0 0 1.79.72 6.19 6.19 0 0 0 2 .22h1.57a1.08 1.08 0 0 0 .72-.3l.05-.07a.9.9 0 0 0 .1-.25 1.38 1.38 0 0 0 0-.37 4.48 4.48 0 0 1 .09-1.05 2.77 2.77 0 0 1 .23-.71 1.74 1.74 0 0 1 .29-.4 1.19 1.19 0 0 1 .23-.2h.11a.86.86 0 0 1 .77.21 4.52 4.52 0 0 1 .83.79q.39.47.93 1.05a6.41 6.41 0 0 0 1 .87l.27.16a3.31 3.31 0 0 0 .71.3 1.53 1.53 0 0 0 .76.07l3.48-.05a1.58 1.58 0 0 0 .8-.17.68.68 0 0 0 .34-.37 1.06 1.06 0 0 0 0-.46 1.71 1.71 0 0 0-.1-.36z"
                            fill="#fff">
                      </path>
                    </svg></span>Подписаться</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="d-block d-sm-none col-12">
            <button class="company-block__button-all btn btn-block btn-out-pink">Показать все</button>
            <button class="company-block__button-no btn btn-block btn-out-pink d-none">Скрыть</button>
        </div>

    </div>
</div>